<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001710809956';
$dateexpire = '001746809956';
$ser_content = 'a:2:{s:7:"CONTENT";s:3597:"<div class="news-list">
		<p class="news-item" id="bx_3218110189_37">
							<span class="news-date-time">08.02.2024</span>
											<a href="/news/37/"><b>Две бывшие фабрики IKEA выпускают 250 наименований мебели</b></a><br />
										Две бывшие фабрики IKEA выпускают уже более 250 наименований мебели									</p>
		<p class="news-item" id="bx_3218110189_38">
							<span class="news-date-time">28.12.2023</span>
											<a href="/news/38/"><b>Эксперты рассказали, от каких запахов готовки сложнее всего избавить мебель</b></a><br />
										Эксперт Новиков объяснил, от каких запахов готовки сложнее всего избавить мебель									</p>
		<p class="news-item" id="bx_3218110189_40">
							<span class="news-date-time">28.11.2023</span>
											<a href="/news/40/"><b>Компания «ФЕЛИКС» внедряет в производство новые модели для маркетплейсов</b></a><br />
										Для ведущих российских маркетплейсов уже разработано и производится более 250 моделей мебели. В основе поставок – кухни. Они наиболее востребованы у покупателей и составляют порядка 25&#37; общего объема. Спросом также пользуются и другие предметы интерьера: тумбочки, шкафчики, настенные полки, столы - всего 1500-2500 изделий в месяц. 									</p>
		<p class="news-item" id="bx_3218110189_42">
							<span class="news-date-time">19.11.2023</span>
											<a href="/news/42/"><b>Мебельная конференция «GRAND FORUM 2023»</b></a><br />
										21 ноября 2023 г. в мебельном комплексе «Гранд» состоится мебельная конференция «GRAND FORUM 2023» о новых тенденциях и стратегиях, которые помогут достичь успеха мебельным компаниям, с лучшими экспертами в области аналитики рынка мебели, рекламы, мерчандайзинга и подбора персонала. Для тех, кто не сможет посетить мероприятие оффлайн, будет организована онлайн трансляция.									</p>
		<p class="news-item" id="bx_3218110189_41">
							<span class="news-date-time">13.11.2023</span>
											<a href="/news/41/"><b>4-я международная выставка «Мебель-2023»</b></a><br />
										В ЦВК «Экспоцентр» c 20 по 24 ноября состоится крупнейший в России и Восточной Европе смотр мировых и отечественных достижений мебельной индустрии – международная выставка «Мебель-2023».									</p>
	<br />
<font class="text">Новости 


	1 - 5 из 6<br /></font>

	<font class="text">

			Начало&nbsp;|&nbsp;Пред.&nbsp;|
	
	
					<b>1</b>
					
					<a href="/news/?PAGEN_1=2">2</a>
						|

			<a href="/news/?PAGEN_1=2">След.</a>&nbsp;|
		<a href="/news/?PAGEN_1=2">Конец</a>
	



</font></div>
";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:2:"ID";s:1:"1";s:14:"IBLOCK_TYPE_ID";s:4:"news";s:13:"LIST_PAGE_URL";s:16:"#SITE_DIR#/news/";s:15:"NAV_CACHED_DATA";N;s:4:"NAME";s:14:"Новости";s:7:"SECTION";b:0;s:8:"ELEMENTS";a:5:{i:0;i:37;i:1;i:38;i:2;i:40;i:3;i:42;i:4;i:41;}}s:18:"templateCachedData";a:5:{s:13:"additionalCSS";s:85:"/bitrix/components/bitrix/news/templates/.default/bitrix/news.list/.default/style.css";s:9:"frameMode";b:1;s:8:"__NavNum";i:1;s:17:"__currentCounters";a:1:{s:28:"bitrix:system.pagenavigation";i:1;}s:13:"__editButtons";a:10:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"37";i:2;s:0:"";i:3;s:31:"Изменить новость";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"37";i:2;s:0:"";i:3;s:29:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"38";i:2;s:0:"";i:3;s:31:"Изменить новость";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"38";i:2;s:0:"";i:3;s:29:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"40";i:2;s:0:"";i:3;s:31:"Изменить новость";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"40";i:2;s:0:"";i:3;s:29:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"42";i:2;s:0:"";i:3;s:31:"Изменить новость";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"42";i:2;s:0:"";i:3;s:29:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"41";i:2;s:0:"";i:3;s:31:"Изменить новость";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"41";i:2;s:0:"";i:3;s:29:"Удалить новость";i:4;a:1:{s:7:"CONFIRM";s:123:"Будет удалена вся информация, связанная с этой записью. Продолжить?";}}}}}}';
return true;
?>