<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001710309901';
$dateexpire = '001746309901';
$ser_content = 'a:2:{s:7:"CONTENT";s:4235:"<a name="top"></a>
<ul>
	<li class="point-faq"><a href="#30">Продавец-дизайнер (кухни)</a></li>
	<li class="point-faq"><a href="#31">Директор магазина</a></li>
	<li class="point-faq"><a href="#32">Бухгалтер отдела учета готовой продукции</a></li>
</ul>

<div id="bx_3107966303_30">
<a name="30"></a>
<h3>Продавец-дизайнер (кухни)</h3>
<p>
		<b>Требования</b> 						 						 
<p>Уверенный пользователь ПК, навыки черчения от руки и в программах, опыт работы дизайнером/конструктором в мебельной сфере, этика делового общения</p>
 						 						<b>Обязанности</b> 						 
<p>Консультирование клиентов по кухонной мебели, оставление художественно-конструкторских проектов, прием и оформление заказов.</p>
 						 						<b>Условия</b> 						 
<p>Зарплата: 13500 оклад + % от личных продаж + премии‚ совокупный доход от 20000 руб,полный соц. пакет‚ оформление согласно ТК РФ</p>
 </p><p>
	<a href="#top">Наверх</a>
</p>
</div>
<div class="hr"></div>
<div id="bx_3107966303_31">
<a name="31"></a>
<h3>Директор магазина</h3>
<p>
		<b>Требования</b> 						 						 
<p>Высшее образование‚ опыт руководящей работы в рознице от 3 лет‚ опытный пользователь ПК‚ этика делового общения‚ знание методов управления и заключения договоров‚ отличное знание торгового и трудового законодательств‚ ответственность‚ инициативность‚ активность.</p>
 						 						<b>Обязанности</b> 						 
<p>Руководство деятельностью магазина‚ организация эффективной работы персонала магазина‚ финансово-хозяйственная деятельность и отчетность‚ выполнение плана продаж‚ отчетность.</p>
 						 						<b>Условия</b> 						 
<p>Трудоустройство по ТК РФ‚ полный соц. пакет‚ график работы 5 чере 2 (168 час/мес)‚ зарплата: оклад 28000 + % от оборота + премии‚ совокупный доход от 35000 руб</p>
 </p><p>
	<a href="#top">Наверх</a>
</p>
</div>
<div class="hr"></div>
<div id="bx_3107966303_32">
<a name="32"></a>
<h3>Бухгалтер отдела учета готовой продукции</h3>
<p>
		<b>Требования</b> 						 						 
<p>Жен., 22-45, уверенный пользователь ПК, опыт работы бухгалтером приветсвуется, знание бухгалтерского учета (базовый уровень), самостоятельность, ответственность, коммуникабельность, быстрая обучаемость, желание работать.</p>
 						 						<b>Обязанности</b> 						 
<p>Работа с первичными документами по учету МПЗ Ведение журналов-ордеров по производственным счетам Формирование материальных отчетов подразделений Исполнение дополнительных функций по указанию руководителя</p>
 						 						<b>Условия</b> 						 
<p>График работы 5 дней в неделю, адрес работы г. Шатура, Ботинский пр-д, 37. Зарплата: оклад 10 800 р. + премия 40% от оклада, полный соц. пакет.</p>
 </p><p>
	<a href="#top">Наверх</a>
</p>
</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:1:{s:5:"ITEMS";a:3:{i:0;a:10:{s:2:"ID";s:2:"30";s:4:"NAME";s:46:"Продавец-дизайнер (кухни)";s:17:"IBLOCK_SECTION_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:12:"PREVIEW_TEXT";s:0:"";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:11:"DETAIL_TEXT";s:891:"<b>Требования</b> 						 						 
<p>Уверенный пользователь ПК, навыки черчения от руки и в программах, опыт работы дизайнером/конструктором в мебельной сфере, этика делового общения</p>
 						 						<b>Обязанности</b> 						 
<p>Консультирование клиентов по кухонной мебели, оставление художественно-конструкторских проектов, прием и оформление заказов.</p>
 						 						<b>Условия</b> 						 
<p>Зарплата: 13500 оклад + % от личных продаж + премии‚ совокупный доход от 20000 руб,полный соц. пакет‚ оформление согласно ТК РФ</p>
 ";s:4:"SORT";s:3:"200";s:9:"EDIT_LINK";s:130:"/bitrix/admin/iblock_element_edit.php?ID=30&type=vacancies&lang=ru&IBLOCK_ID=4&find_section_section=&bxpublic=Y&from_module=iblock";s:11:"DELETE_LINK";s:133:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=4&type=vacancies&lang=ru&action=delete&sessid=bcba75c087615f564c29716eef8efb76&ID=30";}i:1;a:10:{s:2:"ID";s:2:"31";s:4:"NAME";s:33:"Директор магазина";s:17:"IBLOCK_SECTION_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:12:"PREVIEW_TEXT";s:0:"";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:11:"DETAIL_TEXT";s:1277:"<b>Требования</b> 						 						 
<p>Высшее образование‚ опыт руководящей работы в рознице от 3 лет‚ опытный пользователь ПК‚ этика делового общения‚ знание методов управления и заключения договоров‚ отличное знание торгового и трудового законодательств‚ ответственность‚ инициативность‚ активность.</p>
 						 						<b>Обязанности</b> 						 
<p>Руководство деятельностью магазина‚ организация эффективной работы персонала магазина‚ финансово-хозяйственная деятельность и отчетность‚ выполнение плана продаж‚ отчетность.</p>
 						 						<b>Условия</b> 						 
<p>Трудоустройство по ТК РФ‚ полный соц. пакет‚ график работы 5 чере 2 (168 час/мес)‚ зарплата: оклад 28000 + % от оборота + премии‚ совокупный доход от 35000 руб</p>
 ";s:4:"SORT";s:3:"300";s:9:"EDIT_LINK";s:130:"/bitrix/admin/iblock_element_edit.php?ID=31&type=vacancies&lang=ru&IBLOCK_ID=4&find_section_section=&bxpublic=Y&from_module=iblock";s:11:"DELETE_LINK";s:133:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=4&type=vacancies&lang=ru&action=delete&sessid=bcba75c087615f564c29716eef8efb76&ID=31";}i:2;a:10:{s:2:"ID";s:2:"32";s:4:"NAME";s:76:"Бухгалтер отдела учета готовой продукции";s:17:"IBLOCK_SECTION_ID";N;s:17:"PREVIEW_TEXT_TYPE";s:4:"html";s:12:"PREVIEW_TEXT";s:0:"";s:16:"DETAIL_TEXT_TYPE";s:4:"html";s:11:"DETAIL_TEXT";s:1194:"<b>Требования</b> 						 						 
<p>Жен., 22-45, уверенный пользователь ПК, опыт работы бухгалтером приветсвуется, знание бухгалтерского учета (базовый уровень), самостоятельность, ответственность, коммуникабельность, быстрая обучаемость, желание работать.</p>
 						 						<b>Обязанности</b> 						 
<p>Работа с первичными документами по учету МПЗ Ведение журналов-ордеров по производственным счетам Формирование материальных отчетов подразделений Исполнение дополнительных функций по указанию руководителя</p>
 						 						<b>Условия</b> 						 
<p>График работы 5 дней в неделю, адрес работы г. Шатура, Ботинский пр-д, 37. Зарплата: оклад 10 800 р. + премия 40% от оклада, полный соц. пакет.</p>
 ";s:4:"SORT";s:3:"400";s:9:"EDIT_LINK";s:130:"/bitrix/admin/iblock_element_edit.php?ID=32&type=vacancies&lang=ru&IBLOCK_ID=4&find_section_section=&bxpublic=Y&from_module=iblock";s:11:"DELETE_LINK";s:133:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=4&type=vacancies&lang=ru&action=delete&sessid=bcba75c087615f564c29716eef8efb76&ID=32";}}}s:18:"templateCachedData";a:3:{s:9:"frameMode";N;s:12:"frameModeCtx";s:77:"/bitrix/components/bitrix/furniture.vacancies/templates/.default/template.php";s:13:"__editButtons";a:6:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"30";i:2;s:130:"/bitrix/admin/iblock_element_edit.php?ID=30&type=vacancies&lang=ru&IBLOCK_ID=4&find_section_section=&bxpublic=Y&from_module=iblock";i:3;s:33:"Изменить вакансию";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"30";i:2;s:133:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=4&type=vacancies&lang=ru&action=delete&sessid=bcba75c087615f564c29716eef8efb76&ID=30";i:3;s:31:"Удалить вакансию";i:4;a:1:{s:7:"CONFIRM";s:84:"Вы уверены, что хотите удалить этот "Вакансия"?";}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"31";i:2;s:130:"/bitrix/admin/iblock_element_edit.php?ID=31&type=vacancies&lang=ru&IBLOCK_ID=4&find_section_section=&bxpublic=Y&from_module=iblock";i:3;s:33:"Изменить вакансию";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"31";i:2;s:133:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=4&type=vacancies&lang=ru&action=delete&sessid=bcba75c087615f564c29716eef8efb76&ID=31";i:3;s:31:"Удалить вакансию";i:4;a:1:{s:7:"CONFIRM";s:84:"Вы уверены, что хотите удалить этот "Вакансия"?";}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:2:"32";i:2;s:130:"/bitrix/admin/iblock_element_edit.php?ID=32&type=vacancies&lang=ru&IBLOCK_ID=4&find_section_section=&bxpublic=Y&from_module=iblock";i:3;s:33:"Изменить вакансию";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:2:"32";i:2;s:133:"/bitrix/admin/iblock_element_admin.php?IBLOCK_ID=4&type=vacancies&lang=ru&action=delete&sessid=bcba75c087615f564c29716eef8efb76&ID=32";i:3;s:31:"Удалить вакансию";i:4;a:1:{s:7:"CONFIRM";s:84:"Вы уверены, что хотите удалить этот "Вакансия"?";}}}}}}';
return true;
?>